[L01 SoundNodeWave]
SpokenText="We’ll all roast in our beds, Alice, for the sake of your father’s voluminous notes on Greek irregular verbs"

[L02 SoundNodeWave]
SpokenText="I learned to play without music, Alice. Teacher could never find it in the Library"

[L03 SoundNodeWave]
SpokenText="A tee-pee’s a wonderful hidey hole, Alice. An underground cave"

[L04 SoundNodeWave]
SpokenText="should be confined to the stove, girls"

[L05 SoundNodeWave]
SpokenText="Papa, must your devotion to photography make the Library stink like a pickle barrel?"

[L06 SoundNodeWave]
SpokenText="And with gas laid on, that dim-witted coal-heaver will never again darken our door. A blessing!"

[W01 SoundNodeWave]
SpokenText="Put the roses upstairs, Alice. There’s never room in the Library"

[W02 SoundNodeWave]
SpokenText="I’m sure fabulous creatures think us fabulous, too"

[W03 SoundNodeWave]
SpokenText="Don’t confuse mad with angry, Alice. We’re all mad here"

[W04 SoundNodeWave]
SpokenText="There’s no room to swing a cat in here"

[W05 SoundNodeWave]
SpokenText="Amanita muscaria, Alice, is a fancy name for a foul-tasting toadstool"

[W06 SoundNodeWave]
SpokenText="Eat your soup, girls. Young cows gave their all for it"

[W07 SoundNodeWave]
SpokenText="Loaded collier lost at sea.  Fire on board. No survivors!"

[W08 SoundNodeWave]
SpokenText="You never liked trains, Alice. Noise and smoke like snakes and snails?"

[W09 SoundNodeWave]
SpokenText="Brixton couple with budgie survive plunge over Victoria Falls!"

[W10 SoundNodeWave]
SpokenText="I only take tea with friends, your Majesty"

[W11 SoundNodeWave]
SpokenText="Bad Train! Won’t stay on the tracks!"

[W12 SoundNodeWave]
SpokenText="Must that wretched rabbit go everywhere, Alice?"

[W13 SoundNodeWave]
SpokenText="Bugs are fascinating, aren’t they, dear? Lizzie hates them"

[W14 SoundNodeWave]
SpokenText="Father napped in the library before the couch became a table"

[W15 SoundNodeWave]
SpokenText="Remember, Alice, no deity decides who’s to live or who’s to die?"

[W16 SoundNodeWave]
SpokenText="Chains and locks are worthless, Alice. Where are you when you can’t find the key"

[W17 SoundNodeWave]
SpokenText="A pretend tea-party is fine, Alice. But you’ve ruined our best china. Your father won’t be pleased"

[W18 SoundNodeWave]
SpokenText="The time has come to put away childish things, Alice"

[W19 SoundNodeWave]
SpokenText="No need to lock the doors, dear. We’ve nothing to steal"

[W20 SoundNodeWave]
SpokenText="Exotic beasts demand special attention, Alice"

[W21 SoundNodeWave]
SpokenText="Like Gibralter, Alice, the house is impervious to earthquake, fire, typhoon, and Barbary macaques"

[W22 SoundNodeWave]
SpokenText="Some bees makes honey; some bees are just busy"

[W23 SoundNodeWave]
SpokenText="Small and special rarely go together"

[W24 SoundNodeWave]
SpokenText="Industrial progress is overvalued, Alice. Should we go farm in Australia?"

[W25 SoundNodeWave]
SpokenText="Stuff comes in many forms, dear; but it’s nearly all rubbish"

[W26 SoundNodeWave]
SpokenText="Off with his head . . . Sentence first. Verdict later"

[W27 SoundNodeWave]
SpokenText="A gentleman without a hat has clearly lost his head"

[W28 SoundNodeWave]
SpokenText="Would you like to hear about Humpty-Dumpty, again, Alice?"

